niklasdathe/IRBicycleWheelSpeedSensor/firmware/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_RMT_RX_ISR_CACHE_SAFE=n
CONFIG_COMPILER_CXX_EXCEPTIONS=n
CONFIG_COMPILER_CXX_RTTI=n
